cfg = {
	'token': '',
	'name': 'test',
	'dev_id': 748925570,
	'teh_chat_id': -874732655,
	'db_url': '',
	'db_name': 'test',

	'button_new_question': '✉ Задать вопрос',
	'button_about_us': '📚 Про нас',
	'button_complete': 'Проблема решена',

	'inline_btn_accept_question':'Принять запрос',
	'inline_btn_start_chat':'Начать диалог',

	'welcome_message': 'Приветствую! Я помогу решить ваш вопрос! Выберите действие ',
	'error_message': 'Упс! *Ошибка!* Не переживайте, ошибка уже *отправлена* разработчику.',
	'about_us': 'Тестовый проект by mndsa7',
	'ban_message': '⚠ Вы *забанены* в боте!',
	'complete_message':'Спасибо за обращение!',
	'question_type_ur_question_message': '📝 Введите ваш вопрос (Можно прикрепить фото):',
	'question_ur_question_sended_message': '✉ Ваш вопрос был отправлен! Ожидайте ответа!',

	'1lvl_adm_name': 'Тех.поддержка',
	'2lvl_adm_name': 'Администратор',
	'3lvl_adm_name': 'Руководитель'
}
